<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="RU" lang="RU" dir="ltr">
<head>	
	<title>Экскурсия по островам около Хуахина, тропический остров Ко Талу.</title>
		
	<?php 
		include("../content/header.txt")
	?>
 

<div class="content">
	<h1> Окунуться в тропический рай</h1>
	
		
		<p><strong> Коралловый остров Ко Талу (на англ. Koh Talu, Ko Thalu)</strong> — один из лучших островов Таиланда. Он частный.
		И это его неоспоримое достоинство: на острове поддерживают чистоту, окружают прекрасным настроением и заботой.</p>
		<p>Уж насколько я привередлива, но про Ко Талу могу сказать, что попадаешь в тропический рай: прозрачная голубая вода,
		 белоснежный песок, кокосовые пальмы на пляже! А на некоторых деревьях живут самые настоящие летающие лисицы!
		  Не летучие мыши, а лисицы! Их нельзя рассмотреть близко, они дикие и сидят довольно высоко. Но они не скрываются от 
		  людей и прямо на глазах у вас будут общаться, драться или обниматься крыльями. Они неопасны и питаются фруктами. 
		  Невероятные существа!
		</p>
		
<!-- =================  Blok IMG ================================= -->
<div class="img_conteiner">
		    <img src="../images/zen_4827.jpg" class="img_content_l" > 
		    <img src="../images/zen_4817.jpg" class="img_content_r" > 
</div>	
<div style="clear: both; padding-bottom: 10px; "></div>   <!-- zaglushka dl'a div otstupa  -->

<!-- =================  Blok IMG ================================= -->

		<p>
			Ну ладно, теперь по делу. Можно съездить на остров без ночёвки или задержаться на несколько дней. Вас заберут прямо от двери отеля и заботливо доставят обратно на комфортном микроавтобусе. 
		</p>
		<h3> Экскурсия на остров Ко Талу </h3>
		<p>
		Можно заказать экскурсию на любой день недели, для этого свяжитесь с нами заранее за 1 день. Цена не зависит от количества человек, на детей мы предоставляем скидку. Мы являемся официальным представителем острова и даём хорошие цены. Следите за нашими акциями и скидками, купить тур у нас можно выгоднее, чем на острове. 
		</p>		
		<h3> Как добраться до острова Ко Талу </h3>
		<p> Можно отправиться на остров сразу из Бангкока, но проще добраться на Ко Талу из Хуа Хина. Цена тура из Бангкока будет дороже. Ниже представлены цены на отдых при трансфере из Хуа Хина.
		</p>		
		<p> Общественный транспорт до острова не ходит. Но если вы арендовали автомобиль, можете доехать до пирса сами. В этом случае мы сделаем большую скидку, сообщите, пожалуйста, нам заранее (хотя бы минут за 30). Припарковать машину можно будет около пирса.
		</p>		
		<p>Такси в одну сторону от Хуа Хина стоит 3500 бат, так что в такси смысла нет. Если вы едете отдыхать большой группой, мы организуем индивидуальный трансфер на микроавтобусе и включим другие интересные пункты в экскурсионный маршрут по желанию группы. 
		</p>
		<p> Русскоязычного персонала на острове нет, мы осуществляем перевод и русскую поддержку дистанционно. При групповом туре есть возможность отправить русского гида. Обычно в этом нет никакой необходимости, на острове всё понятно, персонал говорит на английском. Скорее это можно рассматривать как VIP услугу для сопровождения туристической группы в Тайланде. 
		</p>		
		<h3> Цена экскурсии на остров Ко Талу </h3>	
		<p> Цена тура без ночёвки 2400 бат на взрослого и 1680 на ребёнка. Включено: сноркелинг, маска, трубка, обед и питание, трансфер. Что с собой: солнцезащитный крем, полотенце.
		</p>		
		<p> Если вам предлагают цену меньше, будьте осторожны: вас не высадят на остров, т.к. остров частный, а организаторы дешёвых туров не платят владельцу острова. В итоге они подплывают на лодке к острову на 100-200 метров от пляжа, устраивают сноркелинг на тех же кораллах, но кормят обедом на корабле. Но это не сравнится с пляжным отдыхом и качественным питанием на самом острове. То есть покупать такой «левый» тур имеет смысл, если цена составляет 500-1000 бат. Я не буду пугать вас, как делают недобросовестные гиды в Паттайе, ничего страшного в таких поездках нет. Но в данной статье речь пойдёт именно об официальном туре от владельца острова. 
		</p>
		<h3> План путешествия без ночёвки (один день) </h3>	
		<p><strong> 06:30</strong> выезд из отеля из Хуа Хина <br>

		<strong> 09:00 </strong> прибытие на пирс, где для гостей организован небольшой перекус: чай, кофе, печеньки, тосты, бананы и т.п (бесплатно)<br>

		<strong> 10:00 </strong> стартует программа сноркелинга (купание с маской и трубкой). Около острова Талу курсирует специальная платформа,

		с которой организован сноркелинг. Она перемещается вдоль кораллов, где живут тропические рыбы и другие обитатели 
		моря: скаты, осьминоги и кальмары. Программа занимает 2 часа. Обычно в маршрут входит 2 точки, где можно посмотреть 
		подводный мир на разной глубине. Маски и трубки выдают на месте. Если вы предпочитаете рыб исключительно в жареном виде
		и в такой программе не заинтересованы, попросите отвезти вас прямо на остров. 20 минут на скоростном катере и вы уже на
		пляже. <br>
		<strong> 12:00 </strong> Ура! Обед! Кухня прекрасная, представлены тайские и европейские блюда, есть чем накормить детей. Шведский стол,
		подходы без ограничений, уютные столики с видом на море. Обед продолжается до 13:30. Вода и напитки доступны всё время.
		Пообедали, извольте на пляж. Тут вы предоставлены сами себе, шезлонги в тени пальм, бесплатные каяки (каяк — это пластиковая
		лодка с веслом).<br>
		<strong> 14:30 </strong> сбор в обратный путь. Гости собираются около информационной стойки (reception) и отправляются на катере до
		большой земли.<br>
		<strong> 15:00 </strong> отправление на микроавтобусе домой.<br>
		<strong> 17:30-18:00 </strong> прибытие в Хуахин.
		</p>		
		<h3> План путешествия на остров с ночёвкой </h3>
		<p>
			Если вы хотите задержаться на острове подольше, лучше забронировать отель Ко Талу заранее. Но если есть места, вас не откажутся разметить и по прибытию (главное, решить этот вопрос до 13:00). Для этого вам необходимо будет доплатить разницу. То есть вы не проиграете по цене и не переплатите.
		</p>
		<p> Чем дольше вы остаётесь на острове, тем более выгодной становится цена. И опять же, питание включено: шведский стол на завтрак, обед и ужин. Плюс добавляется возможность бесплатно покататься на катамаране под парусами. Подробные цены на размещение в отеле приведены внизу статьи.
		</p>
		<p> Вечером можно за 300 бат присоединиться к такому развлечению: встретить закат в море (на всё той же замечательной платформе), ловить кальмаров и рыбу, поесть тут же приготовленное из них барбекю, пить пиво… Думать о вечном… Тихие радости жизни. Называется это морская рыбалка, но как по мне, так это громкое название в понимании нормального русского рыбака. 
		</p>
		<!-- =================  Blok IMG ================================= -->
<div class="img_conteiner">
		    <img src="../images/zen_4525.jpg" class="img_content_l" > 
		    <img src="../images/zen_4512.jpg" class="img_content_r" > 
</div>	
<div style="clear: both; padding-bottom: 10px;"></div>   <!-- zaglushka dl'a div otstupa  -->
<!-- =================  Blok IMG ================================= -->
		<p> Кстати, если вас ожидает некое праздничное событие, как день рождение или годовщина свадьбы, можно организовать романтический ужин прямо в море около острова. На платформе будут сервированы столы. Белые скатерти, бокалы на ножках, вино, свечи, закат… Прямо как на открытке. Незабываемо!
		</p>
		<p> Остров Ко Талу ещё интересен своим участием в королевской программе по увеличению численности морских черепах. В определённые дни в полнолуние на берег приходят черепахи и откладывают яйца, закапывая их в песок. Этого момента уже дожидается персонал. 
		</p>
		<p> Яйца откапывают и перекладывают в специальное место. Это надо сделать не позднее нескольких часов, так как от температуры песка, окружающего яйцо, зависит пол черепашонка. И после этот процесс будет уже необратим.
		</p>
		<p> За вылупившимися детками тщательно следят и выращивают их в бассейнах. Когда же животные подрастут и окрепнут, их выпускают в воды Сиамского залива.
		</p>
		<p> Когда вы будете на острове, обязательно посмотрите на черепашек. Они так смешно и неуклюже плавают, сразу видно — детки!
		</p>
	<h3> Море и пляж </h3>
		<p> Морская вода прозрачная, голубая. Вход в море достаточно пологий, что хорошо для отдыха с детьми. При этом не надо долго идти, чтобы оказаться на глубине. То есть как раз комфортный заход в море, удобный и детям, и взрослым. 
		</p>
		<p> Дно ровное, песочное. Кораллы начинаются на отдалении от пляжа, что удобно для безопасного купания. 
		</p>
		<h3> Отзывы наших русских туристов о Ко Талу: </h3>
		<p> «Очень понравилось, лучший пляж в Тайланде, который я встречала. Цена большая, если оставаться с ночёвкой, как в хорошем отеле. Но нареканий никаких нет. Отличный отдых. Есть смысл на неделю сразу туда отправиться».
		</p>
		<p> «Хорошо, что мы решили поехать, море не сравнить с Хуа Хином, конечно. Жать, что у нас было мало времени, всего неделя в Тайланде. В следующий раз можно поехать сразу на Ко Талу, чтобы не платить два раза: за отель в Хуа Хине и отель на Ко Талу».
		</p>
		<p> «Что-то щипалось, мы сначала подумали, что медузы. Потом нам объяснили, что это планктон и он неопасен. Не очень приятно, конечно, остаются красные точки на несколько часов. Но в тропических морях это бывает, природа…»
		</p>
		<p> «В интернете написано, что ко Талу называют ‘розовый остров’ и на нём живут кролики. Ребята, это чушь! Они там никогда не были, наверное. Песочек классный, но не розовый же! Кроликов никогда в помине не было, мы как дураки их там искали :))) Зато нашли много прикольных ящерок. Летающие собаки вне конкуренции, конечно!» 
		</p>
		<p> Комментарий: речь в отзыве идёт о другом острове. В Тайланде есть два острова Kо Талу. Кролики живут на стороне Паттайи, а летучие лисицы на стороне Хуахина, Пранбури, Сурратани, Самуи. Расскажу подробнее, где находится  наш любимый остров Ко Талу.
		</p>
	<h3> Остров Ко Талу на карте </h3>
		<p> Остров Талу располагается в южной части Тайланда в Сиамском заливе (Gulf of Thailand), недалеко от побережья Малайского полуострова. Не путайте остров с другим одноимённым островом Ко Та Лу, который находится вблизи от острова Ко Самет. Многие авторы в интернете путают эти два места и пишут неправильные статьи в погоне за посетителями сайта.  
		</p>
		<p> Правильное фото острова Ко Талу, Хуа Хин, Бан Сапан Ной (название места на спутниковых картах google: Ko Thalu, Sai Thong, Bang Saphan Noi District, Prachuap Khiri Khan, Thailand):
		</p>
<!-- =================  Blok IMG ================================= -->
<div class="img_conteiner">
		    <img src="../images/island-koh-talu-map-thailand.jpg" class="img_content_l" > 
</div>	
<div style="clear: both; padding-bottom: 10px;"></div>   <!-- zaglushka dl'a div otstupa  -->
<!-- =================  Blok IMG ================================= -->
		<p> На острове располагаются два больших залива и два красивых песчаных пляжа. На отдалении 100 - 200 метров от побережья — коралловый риф. На острове один отель с номерами в бунгало, виллами и тайскими домиками.
		</p>
		<p> Расстояние км от города Хуа Хин: 170 км (2,5 часа езды по суше, расход топлива примерно 20 литров, $20) Второй остров Ко Та Лу вы можете увидеть на этой фотографии, на него можно добраться из Паттайи (название места на картах google: Ko Ta Lu, Chakphong, Klaeng District, Rayong, Thailand): 
		</p>
<!-- =================  Blok IMG ================================= -->
<div class="img_conteiner">
		    <img src="../images/island-ko-ta-lu-near-ko-samet-map-thailand.jpg" class="img_content_l" > 
</div>	
<div style="clear: both; padding-bottom: 10px;"></div>   <!-- zaglushka dl'a div otstupa  -->
<!-- =================  Blok IMG ================================= -->

		<p> Обратите внимание, какой он маленький. Ведь схемы сделаны в одном масштабе. </p>
		<p> Он тоже находится в Сиамском заливе и на нём тоже есть пляж с голубой водой. А вот инфраструктуры и отельного сервиса нет. Он необитаемый. 
		</p>
	<h3> Другие острова рядом с Хуахином: </h3>
		<p> Обезьяний остров, который является частью национально парка. Ни в какое сравнение не идёт с Ко Талу. Но сильно ближе. Вы можете присоединиться к морской прогулке (пирс всего в 20 минутах от Хуахина) на полдня с купанием (правда вода не будет такой прозрачной и лазурной). Такие туры мы тоже организуем. Цена примерно 1800 бат включая обед, но это отдых другого порядка, без сноркелинга. Тут суть в морском путешествии, когда вы загораете в шезлонгах на палубе. 
		</p>
		<p> Кроме острова обезьян (Monkey Island) около Хуа Хина есть и другие острова, но они не представляют интереса для туриста.</p>
	<h3> Цены на размещение с ночёвкой: </h3>
		<p> Есть два вида размещения, более комфортные номера в бунгало и более старые, подешевле, похожие на тайские домики. И те, и другие располагаются близко от моря.
		</p>
		<p> Цена считается за человека, а не за номер, так как в неё включены остальные услуги, трансфер и питание.
		</p>
		<p> На ребёнка предоставляется скидка 30%, если в номере размещается 1 человек, необходимо доплатить 30%.
		</p>
		<p> Стандартный номер имеет 3 кровати (одна широкая и две стандартных) и может вместить двух родителей и двух детей.
		</p>

	<div style="clear: both; padding-bottom: 10px;"></div>   <!-- zaglushka dl'a div otstupa  -->
</div>		
		<table class="price_table">
	<tr>
		<th class="price_table_th"> Количество ночей
		</th>
		<th class="price_table_th">Номер в бунгало Manila Deluxe	
		</th>
		<th class="price_table_th">Тайский домик Pearl Bay
		</th>
	</tr>
	<tr>
		<td class="price_table_td">1 ночь
		</td>
		<td class="price_table_td">5100
		</td>
		<td class="price_table_td">4300
		</td>
	</tr>
	<tr>
		<td class="price_table_td">2 ночи 	
		</td>
		<td class="price_table_td">8600
		</td>
		<td class="price_table_td">7000
		</td>
	</tr>
	<tr>
		<td class="price_table_td">3 ночи 	
		</td>
		<td class="price_table_td">10900
		</td>
		<td class="price_table_td">9700
		</td>
	</tr>
	<tr>
		<td class="price_table_td">каждая следующая ночь
		</td>
		<td class="price_table_td">3000
		</td>
		<td class="price_table_td">2700
		</td>
	</tr>
</table>


	<?php 
		include("../content/footer_content.txt")
	?>

	<?php 
		include("../content/footer.txt")
	?>

</body>


</html>


