<!DOCTYPE html>

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="RU" lang="RU" dir="ltr">
	<?php 
		include("../content/header.txt")
	?>
 
<!-- -------------------------------- Content ----------------------------- -->	

<div class="content">

	<h1> Искупаться в горной реке с рыбами и спуститься в пещеру к летучим мышам</h1>
		
		<p>
			Вокруг Хуахина есть несколько пещер, образовавшихся ещё в палеозое, 250-500 миллионов лет назад. Кто знает, какие доисторические животные в них прятались от тропических ливней и непогоды? Одна из них вполне обитаема и в наши дни, правда жители — не грозные динозавры, а маленькие летающие мыши, похожие на смешных мохнатых хомяков.
		</p>
		<p>

Мне очень нравится это место, потому что оно не туристическое. За пещерой следят монахи и даже сделали ступеньки, чтобы было удобно спуститься вниз.  
</p>
<p>

По легенде много лет назад здесь жила монахиня, душа которой и по сей день обитает в пещере, чтобы помогать людям. Поэтому некоторые люди приходят сюда молиться.
</p>
<p>

Сама пещера невероятно красива: затейливые залы, сталактиты и сталагмиты, высокие своды… 
</p>

<!-- -------------------------------- Blok IMG ----------------------------- -->
		<div class="img_conteiner">
		   	 <img src="../images/scale_1200-5.jpg" class="img_content_l" > 
			    <img src="../images/scale_1200-6.jpg" class="img_content_r" > 
		</div>	
		<div style="clear: both; padding-bottom: 10px;"></div>   <!-- zaglushka dl'a div otstupa  -->
<!-- -------------------------------- Blok IMG ----------------------------- -->

<p>

Маршрут путешествия: пещера с летучими мышами, тибетский храм (кони ветра), прогулка по джунглям, купание в водопаде с рыбами, ананасовые плантации и каучуковые деревья.
</p>

<h3>
Джунгли, река и водопад
</h3>
<p> 
Около границы с Бирмой в джунглях протекает река. Спускаясь с гор, она образует красивые водопады и запруды, в которых живут рыбы (карпы). Некоторые их них достигают до полуметра в длину! 
</p>
<p>

Как же здорово прогуляться по настоящим тропическим джунглям и ощутить себя отважным путешественником, как Индиана Джонс. А потом окунуться в прохладную воду у водопада. 
</p>
<p>

Для детей станет незабываемым развлечением покормить рыб, которые будут пытаться выпрыгнуть к вам на берег и есть прямо из рук, словно нетерпеливые котята. 
</p>

<!-- -------------------------------- Blok IMG ----------------------------- -->
		<div class="img_conteiner">
		   	 <img src="../images/scale_1200-15.jpg" class="img_content_l" > 
			    <img src="../images/zen_141032.jpg" class="img_content_r" > 
		</div>	
		<div style="clear: both; padding-bottom: 10px;"></div>   <!-- zaglushka dl'a div otstupa  -->
<!-- -------------------------------- Blok IMG ----------------------------- -->


<p>

Кстати, а вы умеете ловить карпов руками?

</p>
<p>
Рекомендации по одежде: удобная обувь, купальники и полотенца. 

</p>
<p>
Цена экскурсии с русским гидом: 3300 бат на человека при группе 2 чел, 2800 бат при группе 3 чел, 2500 бат при группе от 4 человек. Ребёнок 4-12 лет 2000 бат.
</p>
<p>

Время проведения: 9:00 – 15:30 
</p>
<p>

Маршрут экскурсии можно изменить по вашему желанию. Также возможна поездка по маршруту без гида, стоимость экскурсии в этом случае будет ниже. 
</p>

</div>

	
<!-- -------------------------------- Content End ----------------------------- -->		
	<?php 
			include("../content/footer_content.txt")
	?>

	<?php 
		include("../content/footer.txt")
	?>

</body>


</html>


