<!DOCTYPE html>

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="RU" lang="RU" dir="ltr">
	<?php 
		include("../content/header.txt")
	?>
 
<!-- -------------------------------- Content ----------------------------- -->	

<div class="content">

	<h1> Покорить вершину и оказаться в королевской пещере </h1>
		
		<p>
			В Таиланде много пещер. Дело было так: 200 000 000 лет назад, когда современный Таиланд был дном морским где-то в районе современного Вьетнама, мощный слой известняковых отложений стал вспучиваться под действием лавовых извержений.
		</p>
		<p>
			Косточки мёртвых несчастных динозавров смешивались с раскалённой магмой и всё это великолепие неслось, закручиваясь, на запад, преодолевая по несколько миллиметров за неделю.
		</p>
		<p>
			Небу эта история явно не нравилась, оно изливало водные потоки, разрушающие горы сверху. Дождевая вода вымыла причудливые пещеры в горной цепи Билау.
		</p>
		<!-- -------------------------------- Blok IMG ----------------------------- -->
		<div class="img_conteiner">
		   	 <img src="../images/zen_3005.jpg" class="img_content_l" > 
			    <img src="../images/zen_3006.jpg" class="img_content_r" > 
		</div>	
		<div style="clear: both; padding-bottom: 10px;"></div>   <!-- zaglushka dl'a div otstupa  -->
<!-- -------------------------------- Blok IMG ----------------------------- -->
		<p>
			Однажды одну из таких пещер посетил король Сиама Рама V, расписался на стене и приказал построить беседку. Но природа не дремлет: континенты продолжают двигаться на 10 см в год. Однажды, Австралия сомнёт Таиланд и станет частью Евразии, как те же 200 млн лет назад эту хитрость проделала Индия. 
		</p>
		<p>
			Верхний свод пещеры обрушился. Солнечные лучи попадают внутрь, что помогло вырасти деревьям и создать свой собственный мир внутри пещеры.
		</p>
		<p>
			Перед подъемом в пещеру вас ждет небольшая прогулка на традиционной тайской лодке с моторчиком. 
		</p>
		<!-- -------------------------------- Blok IMG ----------------------------- -->
		<div class="img_conteiner">
		   	 <img src="../images/zen-114235.jpg" class="img_content_l" > 
			    <img src="../images/zen_8586.jpg" class="img_content_r" > 
		</div>	
		<div style="clear: both; padding-bottom: 10px;"></div>   <!-- zaglushka dl'a div otstupa  -->
<!-- -------------------------------- Blok IMG ----------------------------- -->
		<p>
			После посещения пещеры у вас будет прекрасная возможность отдохнуть на пляже заповедника Лаем Сала и пообедать в тайском ресторане (стоимость обеда не входит в стоимость экскурсии). 
		</p>
		<p>
			Рекомендации по одежде: удобная обувь (без каблуков, не шлёпанцы), купальники и полотенца. 
		</p>
		<p>
			Цена за человека: 3300 бат при группе 2 чел, 2800 бат при группе 3 чел, 2400 бат при группе от 4 человек. Ребёнок 4-12 лет 1800 бат.
		</p>
		<p>
			Время проведения: 9:00 – 15:30 
		</p>
		<p>
			Маршрут экскурсии можно изменить по вашему желанию. Также возможна поездка по маршруту без гида, стоимость экскурсии в этом случае будет ниже. 
		</p>
		<p>
			В том же направлении находятся: 
		</p>
		<p>
			- мангровый лес, где можно покататься на лодке; </br>

- храм среди год и кокосовых пальм; </br>

- ещё одна огромная пещера для смелых, полностью тёмная;  </br>

- смотровая площадка со статуей крокодила;</br>

- креветочные фермы;</br>

- китайский храм дедушки Сам Рой Йота, недалеко от которого есть красивое место, где можно встретить закат у подножья гор.</br>
		</p>
	
</div>

	
<!-- -------------------------------- Content End ----------------------------- -->		
	<?php 
			include("../content/footer_content.txt")
	?>

	<?php 
		include("../content/footer.txt")
	?>

</body>


</html>


